{
    "meta": [
      {
        "Câu hỏi": "Các đối tượng nào phải thực hiện trách nhiệm tái chế?",
        "Trả lời": "Trả lời: Theo Điều 77 và Phụ lục XXII Nghị định số 08/2022/NĐ-CP quy định\nchi tiết một số điều của Luật Bảo vệ môi trường (sau đây gọi tắt là Nghị định số\n08/2022/NĐ-CP) thì nhà sản xuất, nhập khẩu các sản phẩm, bao bì sau đây phải\nthực hiện trách nhiệm tái chế:\n(1) Ắc quy (gồm ắc quy chì và các loại khác) và pin sạc nhiều lần (gồm pin các\nloại sử dụng cho phương tiện giao thông và pin các loại sử dụng cho các thiết bị\nđiện – điện tử).\n(2) Dầu nhớt dùng cho động cơ.\n(3) Săm lốp các loại.\n(4) Điện – điện tử: gồm tủ lạnh, tủ đông, thiết bị tự động cung cấp sản phẩm\nđông lạnh, máy bán hàng tự động; điều hoà không khí cố định, di động; máy tính\nbảng, máy tính xách tay (laptop, notebook); ti vi và màn hình máy tính, các loại\nmàn hình khác; bóng đèn compact; bóng đèn huỳnh quang; bếp điện, bếp từ, bếp\nhồng ngoại, lò nướng, lò vi sóng; máy giặt, máy sấy; máy ảnh (kể cả đèn flash),\nmáy quay phim; thiết bị âm thanh (loa, amply); máy tính để bàn; máy in,\nphotocopy; điện thoại di động; tấm quang năng.\n(5) Phương tiện giao thông: gồm xe mô tô hai bánh, xe mô tô ba bánh; xe gắn\nmáy kể cả xe máy điện, xe đạp điện; xe ô tô chở người (đến 09 chỗ ngồi); xe ô\ntô chở người (trên 09 chỗ ngồi); xe ô tô chở hàng (xe ô tô tải) các loại; xe, máy\ncông trình tự hành các loại.\n(6) Bao bì (bao bì thương phẩm gồm bao bì trực tiếp và bao bì ngoài) của các\nsản phẩm: thực phẩm theo quy định của pháp luật về an toàn thực phẩm; mỹ\nphẩm theo quy định của pháp luật về điều kiện sản xuất mỹ phẩm; thuốc theo\nquy định của pháp luật về dược; phân bón, thức ăn chăn nuôi, thuốc thú y theo\nquy định của pháp luật về phân bón, thức ăn chăn nuôi, thuốc thú y; chất tẩy rửa,\nchế phẩm dùng trong lĩnh vực gia dụng, nông nghiệp, y tế; xi măng."
      },
      {
        "Câu hỏi": "Bao bì thương phẩm được hiểu như thế nào?",
        "Trả lời": " Theo Điều 3 Nghị định số 43/2017/NĐ-CP của Chính phủ về nhãn hàng\nhóa thì bao bì thương phẩm của hàng hóa là bao bì chứa đựng hàng hóa và lưu\nthông cùng với hàng hóa, gồm hai loại bao bì trực tiếp và bao bì ngoài: (1) Bao\nbì trực tiếp là bao bì chứa đựng hàng hóa, tiếp xúc trực tiếp với hàng hóa, tạo ra\nhình khối hoặc bọc kín theo hình khối của hàng hóa; (2) Bao bì ngoài là bao bì\ndùng để bao gói một hoặc một số đơn vị hàng hóa có bao bì trực tiếp.\nTheo Thông tư số 05/2019/TT-BKHCN quy định chi tiết thi hành một số điều\ncủa Nghị định số 43/2017/NĐ-CP thì các loại bao bì sau đây không gọi là bao\nbì thương phẩm: (1) Bao bì được sử dụng với mục đích để lưu giữ, vận chuyển,\nbảo quản hàng hóa đã có nhãn hàng hóa; (2) Túi đựng hàng hóa khi mua hàng;\n(3) Bao bì dùng để đựng hàng hóa dạng rời, hàng hóa bán lẻ."
      },
      {
        "Câu hỏi": "Khi nào nhà sản xuất, nhập khẩu sản phẩm, bao bì phải thực hiện trách nhiệm tái chế?",
        "Trả lời": " Theo khoản 4 Điều 77 Nghị định số 08/2022/NĐ-CP thì nhà sản xuất,\nnhập khẩu sản phẩm, bao bì thực hiện trách nhiệm tái chế sản phẩm, bao bì theo lộ\ntrình như sau:\n(1) Ắc quy và pin sạc nhiều lần: thực hiện từ ngày 01 tháng 01 năm 2024.\n(2) Dầu nhớt: thực hiện từ ngày 01 tháng 01 năm 2024.\n(3) Săm lốp: thực hiện từ ngày 01 tháng 01 năm 2024.\n(4) Bao bì: thực hiện từ ngày 01 tháng 01 năm 2024.\n(5) Điện – điện tử: thực hiện từ ngày 01 tháng 01 năm 2025.\n(6) Phương tiện giao thông: thực hiện từ ngày 01 tháng 01 năm 2027."
      },
      {
        "Câu hỏi": "Các trường hợp nào không phải thực hiện trách nhiệm tái chế?",
        "Trả lời": " Theo khoản 3 Điều 77 Nghị định số 08/2022/NĐ-CP thì trong một số\ntrường hợp, nhà sản xuất, nhập khẩu sản phẩm, bao bì không phải thực hiện trách\nnhiệm tái chế, bao gồm:\n(1) Sản xuất sản phẩm, bao bì để xuất khẩu\n(2) Tạm nhập, tái xuất sản phẩm, bao bì;\n(3) Sản xuất, nhập khẩu cho mục đích nghiên cứu, học tập, thử nghiệm\n(không vì mục đích thương mại);\n(4) Nhà sản xuất bao bì có doanh thu bán hàng, cung cấp dịch vụ của năm\ntrước dưới 30 tỷ đồng;\n(5) Nhà nhập khẩu bao bì có tổng giá trị nhập khẩu (tính theo trị giá hải quan)\ncủa năm trước dưới 20 tỷ đồng."
      },
      {
        "Câu hỏi": "Dầu nhớt, điện – điện tử, ắc quy và pin sạc nhiều lần là đối tượng phải thực hiện trách nhiệm tái chế. Vậy, bao bì đựng các sản phẩm này (bao bì thương phẩm) có phải đối tượng thực hiện trách nhiệm tái chế không?",
        "Trả lời": " Theo Điều 77 và Phụ lục XXII của Nghị định số 08/2022/NĐ-CP quy\nđịnh nhà sản xuất, nhập khẩu các sản phẩm: dầu nhớt, điện – điện tử, ắc quy, pin\nsạc nhiều lần, săm lốp phải thực hiện trách nhiệm tái chế theo lộ trình, tỷ lệ và\nquy cách tái chế bắt buộc.\nBao bì (thương phẩm) của các sản phẩm dầu nhớt, điện – điện tử, ắc quy, pin\nsạc nhiều lần và săm lốp không thuộc nhóm bao bì của các loại sản phẩm, hàng\nhoá quy định tại khoản 2, Điều 77 Nghị định số 08/2022/NĐ-CP. Do vậy, Nhà\nsản xuất, nhập khẩu sản phẩm dầu nhớt, điện-điện tử, ắc quy, pin sạc nhiều lần\nvà săm lốp không phải thực hiện trách nhiệm tái chế đối với các bao bì thương\nphẩm của các sản phẩm này.\n"
      },
      {
        "Câu hỏi": "Các chất thải gồm bao bì phát sinh trong quá trình sản xuất (bao bì các tông, ni lông...) có phải thực hiện tái chế không?",
        "Trả lời": " Theo quy định của pháp luật về bảo vệ môi trường thì các chất thải phát\nsinh (bao gồm bao bì các tông, ni lông) trong quá trình sản xuất thì doanh nghiệp\nphải có trách nhiệm quản lý, xử lý chất thải đó theo đúng quy định, quy chuẩn\nkỹ thuật về môi trường. Doanh nghiệp không phải thực hiện trách nhiệm tái chế\nđối với các chất thải phát sinh trong quá trình sản xuất do các bao bì này không\nphải là đối tượng phải thực hiện trách nhiệm tái chế theo quy định tại Điều 77\nvà Phụ lục XXII Nghị định số 08/2022/NĐ-CP.\n"
      },
      {
        "Câu hỏi": "Doanh nghiệp chúng tôi có hai dạng bao bì, gồm túi đựng đồ của siêu thị phát cho khách hàng do nhà cung cấp khác sản xuất và bao bì đóng gói các sản phẩm thuộc nhãn hàng riêng của chúng tôi. Như vậy doanh nghiệp chúng tôi có thuộc đối tượng phải thực hiện tái chế?",
        "Trả lời": "Theo Điều 3 Thông tư số 05/2019/TT-BKHCN thì túi đựng đồ của siêu\nthị không phải là bao bì thương phẩm, do vậy, doanh nghiệp sản xuất loại bao bì\nnày không phải thực hiện trách nhiệm tái chế.\nCăn cứ Điều 77 Nghị định số 08/2022/NĐ-CP, bao bì thương phẩm (bao bì trực\ntiếp và bao bì ngoài) của các sản phẩm sau đây thì doanh nghiệp phải thực hiện\ntrách nhiệm tái chế: thực phẩm (theo quy định của pháp luật về an toàn thực\nphẩm); mỹ phẩm (theo quy định của pháp luật về điều kiện sản xuất mỹ phẩm);\nthuốc (theo quy định của pháp luật về dược); phân bón, thức ăn chăn nuôi,\nthuốc thú y (theo quy định của pháp luật về phân bón, thức ăn chăn nuôi, thuốc\nthú y); chất tẩy rửa, chế phẩm dùng trong lĩnh vực gia dụng, nông nghiệp, y\ntế và xi măng.\n"
      },
      {
        "Câu hỏi": "Công ty chúng tôi (A) sản xuất bao bì bán cho công ty B. Công ty B sử dụng bao bì đóng gói thực phẩm (tại Việt Nam) và xuất khẩu. Vậy sản phẩm bao bì của công ty chúng tôi có được xem là bao bì xuất khẩu không? Và có phải chịu nghĩa vụ tái chế cho đối tượng này không?",
        "Trả lời": "Căn cứ Điều 77 Nghị định số 08/2022/NĐ-CP, công ty A chỉ sản xuất\nbao bì không chứa sẵn sản phẩm bên trong thì không phải bao bì thương phẩm\nvà không phải chịu trách nhiệm tái chế. Công ty B sử dụng bao bì mua từ công\nty A để đóng gói thực phẩm bán tại Việt Nam thì công ty B phải chịu trách nhiệm\ntái chế; trường hợp công ty B xuất khẩu thì không phải thực hiện trách nhiệm tái\nchế đối với phần xuất khẩu.\n"
      },
      {
        "Câu hỏi": "Doanh nghiệp chúng tôi cung cấp nguyên liệu cho các doanh nghiệp sản xuất sản phẩm, bao bì được liệt kê tại Phụ lục XXII của Nghị định số 08/2022/NĐ-CP thì có trách nhiệm tái chế không?",
        "Trả lời": "Chỉ các nhà sản xuất, nhập khẩu các sản phẩm, bao bì (bao bì thương\nphẩm) quy định tại Phụ lục XXII Nghị định số 08/2022/NĐ-CP mới phải thực\nhiện trách nhiệm tái chế. Nguyên liệu để sản xuất ra các sản phẩm, bao bì thương\nphẩm thì không phải là đối tượng thực hiện trách nhiệm tái chế.\n"
      },
      {
        "Câu hỏi": "Doanh nghiệp chúng tôi sản xuất sữa đóng hộp có đính kèm ống hút nhựa và màng nilong bọc 04 hộp sữa lại thành một lốc. Vậy ống hút nhựa đính kèm hộp sữa và màng bọc hộp sữa có thuộc đối tượng tái chế không?",
        "Trả lời": "Theo Điều 77 Nghị định số 08/2022/NĐ-CP và Điều 3 Nghị định số\n43/2017/NĐ-CP thì hộp sữa bán ra thị trường là bao bì trực tiếp và màng bọc\nmột số hộp sữa này là bao bì ngoài. Do vậy, hộp sữa và màng bọc hộp sữa là đối\ntượng thực hiện trách nhiệm tái chế.\nỐng hút nhựa đính kèm hộp sữa không phải là bao bì thương phẩm, do vậy, ống\nhút nhựa không phải là đối tượng thực hiện trách nhiệm tái chế. Tuy nhiên, nhà\nsản xuất và bán ống hút nhựa này ra thị trường là đối tượng thực hiện trách nhiệm\nxử lý chất thải.\n"
      },
      {
        "Câu hỏi": "Khay nhựa dùng để đựng nguyên vật liệu trong sản xuất đồ điện tử có thuộc đối tượng phải được tái chế của nhà sản xuất không?",
        "Trả lời": "Các vật liệu dùng trong sản xuất thiết bị điện tử nếu thải bỏ thì phải\nđược quản lý theo quy định về chất thải rắn công nghiệp; không thuộc đối tượng\nđiều chỉnh của quy định về trách nhiệm tái chế theo quy định của pháp luật.\n"
      },
      {
        "Câu hỏi": "Công ty tôi sản xuất đưa ra thị trường sản phẩm nước đóng chai,vỏ chai nước có thân chai, nắp chai, nhãn chai làm bằng ba loại nhựa khác nhau. Vậy khi chúng tôi kê khai quy cách của bao bì sẽ thực hiện như thế nào?",
        "Trả lời": "\nViệc kê khai quy cách bao bì được thực hiện theo Mẫu số 09 của Phụ\nlục số IX Thông tư số 02/2022/TT-BTNMT. Theo đó, nhà sản xuất, nhập khẩu\nkê khai quy cách bao bì theo 2 cách sau:\n- Kê khai quy cách bao bì quy về một loại vật liệu có khối lượng lớn nhất cấu\nthành nên bao bì và khối lượng tính bằng tổng khối lượng của bao bì bao gồm\ncác vật liệu khác.\n- Kê khai chi tiết các loại vật liệu nhưng tối đa 03 loại vật liệu có khối lượng lớn\nnhất cấu thành nên bao bì, các khối lượng vật liệu không kê khai quy về khối\nlượng của loại vật liệu có khối lượng lớn nhất trong các vật liệu kê khai.\nLưu ý: Các loại bao bì (vật liệu) căn cứ theo cột 3 Phụ lục XXII của Nghị định\nsố 08/2022/NĐ-CP. Khối lượng kê khai tính theo đơn vị kg và xác định giá trị\nđến đơn vị phần nghìn (ví dụ 0,001 kg).\n"
      },
      {
        "Câu hỏi": "Trường hợp sản phẩm săm lốp trên xe ô tô khi thải bỏ do hết vòng đời sử dụng thì trách nhiệm tái chế sản phẩm này sẽ thuộc về công ty sản xuất săm lốp hay công ty sản xuất xe ô tô?",
        "Trả lời": "\n Căn cứ Điều 77 và Điều 78 Nghị định số 08/2022/NĐ-CP thì doanh\nnghiệp phải chịu trách nhiệm tái chế đối với săm lốp được sản xuất, đưa ra thị\ntrường hoặc nhập khẩu theo tỷ lệ tái chế và quy cách tái chế bắt buộc.\nNhà sản xuất, nhập khẩu ô tô phải chịu trách nhiệm tái chế ô tô (bao gồm cả săm\nlốp đi kèm với ô tô) được sản xuất, đưa ra thị trường hoặc nhập khẩu theo tỷ lệ\ntái chế và quy cách tái chế bắt buộc.\nHiện nay pháp luật không có quy định loại trừ trách nhiệm cho nhà sản xuất,\nnhập khẩu săm lốp trong trường hợp săm lốp của họ được sử dụng gắn liền, đi\nkèm với ô tô hay các phương tiện giao thông khác.\n"
      },
      {
        "Câu hỏi": "Công ty tôi là doanh nghiệp nằm trong khu công nghiệp chế xuất theo diện tạm nhập tái xuất, có nhập bao bì, linh kiện về lắp ráp sau đó xuất cho công ty bán hàng trong cùng tập đoàn sau đó mới bán ra thị trường trong đó có Việt Nam thì công ty tôi có phải thực hiện tái chế bao bì và sản phẩm của công ty không?",
        "Trả lời": "\n Công ty bạn không phải chịu trách nhiệm tái chế. Trường hợp này công\nty nào ở Việt Nam nhập khẩu sản phẩm, bao bì của công ty bạn (phải là sản\nphẩm, bao bì quy định tại Phụ lục XXII Nghị định số 08/2022/NĐ-CP) thì công\nty đó phải chịu trách nhiệm tái chế.\n"
      },
      {
        "Câu hỏi": "Đối với các hàng hóa sản xuất, nhập khẩu trong năm trước nhưng còn tồn kho, chưa đưa ra thị trường thì có cần phải thực hiện trách nhiệm tái chế không?",
        "Trả lời": "\nCăn cứ Điều 77, 78 Nghị định số 08/2022/NĐ-CP thì đối với lượng\nhàng hóa sản xuất lưu kho chưa đưa ra thị trường thì doanh nghiệp không phải\nchịu trách nhiệm tái chế với lượng hàng hóa này. Đối với lượng hàng hóa nhập\nkhẩu thì doanh nghiệp phải chịu trách nhiệm tái chế đối với toàn bộ số lượng\nnhập khẩu theo tỷ lệ tái chế và quy cách tái chế bắt buộc.\n"
      },
      {
        "Câu hỏi": "Tỷ lệ tái chế bắt buộc là gì?",
        "Trả lời": "\nTheo khoản 1 Điều 78 Nghị định số 08/2022/NĐ-CP thì tỷ lệ tái chế bắt\nbuộc là tỷ lệ khối lượng sản phẩm, bao bì tối thiểu phải được tái chế theo quy\ncách tái chế bắt buộc trên tổng khối lượng sản phẩm, bao bì sản xuất được đưa\nra thị trường và nhập khẩu trong năm thực hiện trách nhiệm. Tỷ lệ tái chế bắt\nbuộc đối với từng sản phẩm, bao bì được quy định tại Cột 4 Phụ lục XXII Nghị\nđịnh số 08/2022/NĐ-CP.\nVí dụ: Doanh nghiệp A trong năm 2024 sản xuất, đưa ra thị trường lượng bao\nbì thương phẩm là 100 tấn bao bì PET cứng. Theo quy định tỷ lệ tái chế bắt buộc\nvới bao bì PET cứng là 22% tức là trong năm 2024 doanh nghiệp A có trách\nnhiệm tái chế tối thiểu là 22 tấn bao bì PET cứng (= 100 tấn x 22%).\n"
      },
      {
        "Câu hỏi": "Quy cách tái chế bắt buộc là gì?",
        "Trả lời": "\nTheo khoản 6 Điều 78 Nghị định số 08/2022/NĐ-CP thì quy cách tái\nchế bắt buộc là các giải pháp tái chế được lựa chọn kèm theo yêu cầu tối thiểu\nvề lượng vật liệu, nhiên liệu được thu hồi đối với tái chế sản phẩm, bao bì. Theo\nđó, để đáp ứng quy cách tái chế bắt buộc phải bảo đảm 02 yêu cầu: (1) đáp ứng\nmột trong các giải pháp tái chế được phép và (2) đáp ứng tỷ lệ thu hồi nguyên\nliệu, vật liệu tối thiểu (40%). Quy cách tái chế bắt buộc đối với từng sản phẩm,\nbao bì được quy định tại Cột 5 Phụ lục XXII Nghị định số 08/2022/NĐ-CP.\nVí dụ: Doanh nghiệp A trong năm 2024 sản xuất, đưa ra thị trường 100 tấn bao\nbì thương phẩm là bao bì PET cứng và có trách nhiệm tái chế 22 tấn bao bì PET\ncứng (do tỷ lệ tái chế bắt buộc với bao bì PET cứng là 22%). Để đáp ứng quy\ncách tái chế bắt buộc, doanh nghiệp A phải: i) thực hiện các giải pháp tái chế quy\nđịnh, bao gồm tái chế ra hạt nhựa tái sinh làm nguyên liệu sản xuất, hoặc sản\nphẩm khác (gồm cả xơ sợi PE) hoặc hóa chất (trong đó có dầu); ii) tái chế và thu\nhồi tối thiểu 40% khối lượng vật liệu từ 22 tấn bao bì PET cứng được tái chế, tức\nlà phải thu hồi được tối thiểu 8,8 tấn nhựa hoặc hoá chất (= 22 tấn x 40%).\n"
      },
      {
        "Câu hỏi": "Nhà sản xuất, nhập khẩu được lựa chọn các hình thức thực hiện trách nhiệm tái chế nào?",
        "Trả lời": "\nTheo Điều 54 Luật Bảo vệ môi trường và Điều 79, Điều 80 Nghị định\nsố 08/2022/NĐ-CP thì nhà sản xuất, nhập khẩu được lựa chọn thực hiện tái chế\nsản phẩm, bao bì theo một trong 02 hình thức: (1) Tổ chức tái chế sản phẩm, bao\nbì hoặc (2) Đóng góp tài chính vào Quỹ Bảo vệ môi trường Việt Nam để hỗ trợ\ntái chế sản phẩm, bao bì. Nhà sản xuất, nhập khẩu chỉ được chọn một trong hai\nhình thức này; nếu chọn tổ chức tái chế thì không thực hiện đóng góp tái chính;\nnếu lựa chọn đóng góp tài chính thì không thực hiện tổ chức tái chế.\nTrường hợp lựa chọn tổ chức tái chế thì nhà sản xuất, nhập khẩu phải đăng ký\nvà báo cáo kết quả tái chế hoặc ủy quyền cho tổ chức trung gian đăng ký và báo\ncáo kết quả tái chế hằng năm.\nTrường hợp lựa chọn đóng góp tài chính thì nhà sản xuất, nhập khẩu phải kê\nkhai và đóng tiền vào Quỹ Bảo vệ môi trường Việt Nam để hỗ trợ tái chế.\nLưu ý: Nhà sản xuất, nhập khẩu và tổ chức trung gian thực hiện tái chế phải\nchịu trách nhiệm trước pháp luật về thông tin đăng ký, báo cáo, kê khai nêu trên.\n"
      },
      {
        "Câu hỏi": "Để thực hiện trách nhiệm tái chế, công ty chúng tôi phải tái chế sản phẩm, bao bì do công ty chúng tôi sản xuất, nhập khẩu hay có được tái chế sản phẩm, bao bì cùng loại của nhà sản xuất, nhập khẩu khác để đạt được tỷ lệ tái chế bắt buộc không?",
        "Trả lời": "\nTheo khoản 3, khoản 4 Điều 78 Nghị định số 08/2022/NĐ-CP thì nhà\nsản xuất, nhập khẩu được tái chế các sản phẩm, bao bì do mình sản xuất, nhập\nkhẩu hoặc tái chế sản phẩm, bao bì cùng loại do nhà sản xuất, nhập khẩu khác\nsản xuất, nhập khẩu để đạt được tỷ lệ, quy cách tái chế bắt buộc. Lưu ý: trường\nhợp tái chế phế liệu nhập khẩu cùng loại sản phẩm, bao bì do công ty sản xuất,\nnhập khẩu thì không được tính vào tỷ lệ tái chế bắt buộc của công ty.\n"
      },
      {
        "Câu hỏi": "Nếu công ty chúng tôi thực hiện tái chế cao hơn tỷ lệ tái chế bắt buộc với sản phẩm thuộc trách nhiệm tái chế của công ty chúng tôi thì có được ưu đãi gì không?",
        "Trả lời": "\nTheo quy định tại khoản 4 Điều 78 Nghị định số 08/2022/NĐ-CP thì\ntrường hợp nhà sản xuất, nhập khẩu thực hiện trách nhiệm tái chế cao hơn tỷ lệ\ntái chế bắt buộc thì được bảo lưu phần tỷ lệ chênh lệch để tính vào tỷ lệ tái chế\nbắt buộc của các năm tiếp theo.\n"
      },
      {
        "Câu hỏi": "Nếu nhà sản xuất, nhập khẩu lựa chọn tổ chức tái chế sản phẩm,bao bì thì có thể thực hiện theo cách thức như thế nào?",
        "Trả lời": "\nTheo khoản 2 Điều 79 Nghị định số 08/2022/NĐ-CP thì trường hợp nhà\nsản xuất, nhập khẩu lựa chọn hình thức tổ chức tái chế sản phẩm, bao bì thì có\nthể lựa chọn thực hiện theo các cách thức sau đây:\n(1) Tự thực hiện tái chế;\n(2) Thuê đơn vị tái chế để thực hiện tái chế;\n(3) Uỷ quyền cho tổ chức trung gian để tổ chức thực hiện tái chế;\n(4) Kết hợp cả 03 cách thức nêu trên.\n"
      },
      {
        "Câu hỏi": "Trường hợp nhà sản xuất, nhập khẩu tổ chức thực hiện tái chế sản phẩm, bao bì thì phải đáp ứng những yêu cầu gì?",
        "Trả lời": "\nCăn cứ Điều 79 và Điều 80 Nghị định số 08/2022/NĐ-CP, nếu nhà sản\nxuất, nhập khẩu muốn tự mình thực hiện tái chế hoặc thuê đơn vị tái chế để thực\nhiện tái chế thì nhà sản xuất, nhập khẩu hoặc đơn vị tái chế được thuê phải phải\nđáp ứng các yêu cầu bảo vệ môi trường theo quy định của pháp luật (xem chi\ntiết tại câu hỏi 23). Nhà sản xuất, nhập khẩu thực hiện đăng ký kế hoạch, báo\ncáo kết quả tái chế hàng năm.\nNếu nhà sản xuất, nhập khẩu lựa chọn hình thức ủy quyền toàn bộ cho tổ chức\ntrung gian để tổ chức tái chế thì bên được ủy quyền phải bảo đảm: (1) Có tư cách\npháp nhân và được thành lập theo quy định của pháp luật; (2) Không trực tiếp\ntái chế và không có quan hệ sở hữu với bất kỳ đơn vị tái chế nào liên quan đến\nphạm vi được uỷ quyền; (3) Được ít nhất 03 nhà sản xuất, nhập khẩu đồng ý uỷ\nquyền tổ chức tái chế. Bên được ủy quyền thực hiện đăng ký kế hoạch, báo cáo\nkết quả tái chế hàng năm thay cho nhà sản xuất, nhập khẩu đã ủy quyền.\nLưu ý: Nhà sản xuất, nhập khẩu thuê đơn vị tái chế hoặc ủy quyền cho bên được ủy\nquyền không bảo đảm các yêu cầu theo quy định của pháp luật sẽ bị xử lý vi phạm.\n"
      },
      {
        "Câu hỏi": " Doanh nghiệp phải đáp ứng điều kiện gì để được tự thực hiện tái chế sản phẩm, bao bì do mình sản xuất, nhập khẩu?",
        "Trả lời": "\nĐể tự thực hiện tái chế, doanh nghiệp phải có công nghệ, thiết bị tái chế\nphù hợp để đáp ứng quy cách tái chế bắt buộc; tuân thủ các quy định của pháp\nluật bảo vệ môi trường như: có công trình, biện pháp bảo vệ môi trường; có giấy\nphép môi trường; tuân thủ các quy định về quan trắc, xử lý chất thải.v.v…\nTrường hợp doanh nghiệp tự thực hiện tái chế mà không đáp ứng quy cách tái\nchế bắt buộc; không tuân thủ quy định của pháp luật bảo vệ môi trường thì sẽ bị\nxử lý theo quy định của pháp luật..\nBộ Tài nguyên và Môi trường sẽ công bố danh sách các đơn vị tái chế và bên\nđược ủy quyền trên Cổng thông tin điện tử EPR quốc gia để nhà sản xuất, nhập\nkhẩu biết, lựa chọn.\n\n"
      },
      {
        "Câu hỏi": "Nếu nhà sản xuất, nhập khẩu lựa chọn đóng góp tài chính vào Quỹ Bảo vệ môi trường Việt Nam để hỗ trợ tái chế sản phẩm, bao bì thì có phải tổ chức tái chế sản phẩm, bao bì nữa không? Có được lựa chọn kết hợp tổ chức tái chế và đóng tiền vào Quỹ Bảo vệ môi trường Việt Nam không?",
        "Trả lời": "\nCăn cứ Điều 79 và Điều 80 Nghị định số 08/2022/NĐ-CP thì trường\nhợp nhà sản xuất, nhập khẩu lựa chọn hình thức đóng góp tài chính vào Quỹ Bảo\nvệ môi trường Việt Nam để hỗ trợ tái chế sản phẩm, bao bì thì phải tự thực hiện\nkê khai và nộp tiền hỗ trợ tái chế sản phẩm, bao bì; không phải tổ chức tái chế\nsản phẩm, bao bì và không phải đăng ký kế hoạch, báo cáo kết quả tái chế.\nTheo quy định của pháp luật, nhà sản xuất, nhập khẩu không được kết hợp vừa\ntổ chức tái chế vừa đóng tiền vào Quỹ Bảo vệ môi trường Việt Nam mà chỉ được\nlựa chọn, thực hiện theo một trong hai hình thức.\n\n"
      },
      {
        "Câu hỏi": "Trường hợp công ty tôi muốn ủy quyền để tổ chức tái chế thì phải ủy quyền toàn bộ sản phẩm, bao bì của công ty tôi hay được ủy quyền để tổ chức tái chế theo một số loại sản phẩm, bao bì hay không?",
        "Trả lời": "\nCăn cứ Điều 79 Nghị định số 08/2022/NĐ-CP thì công ty có quyền ủy\nquyền tổ chức tái chế toàn bộ sản phẩm, bao bì của công ty hoặc ủy quyền tổ\nchức tái chế một phần hoặc một số loại sản phẩm, bao bì của công ty.\n\n"
      },
      {
        "Câu hỏi": "Bao bì khó tái chế, giá trị thấp có thể tái chế thành các nguyên liệu đốt (viên đốt) để tạo năng lượng có được tính là một giải pháp tái chế không?",
        "Trả lời": "\n Đốt sản phẩm, bao bì trực tiếp để thu hồi năng lượng không được coi là\ngiải pháp tái chế trong quy cách tái chế bắt buộc. Tuy nhiên, trường hợp quy\ncách tái chế cho phép tái chế ra các sản phẩm khác mà đáp ứng quy định về chất\nlượng sản phẩm, hàng hóa (ví dụ tạo ra nguyên liệu, nhiên liệu để đốt thu hồi\nnăng lượng) thì vẫn được xem là một trong các giải pháp tái chế theo quy định\ntại Cột 5 Phụ lục XXII Nghị định số 08/2022/NĐ-CP.\n\n"
      },
      {
        "Câu hỏi": "Có quy định tổ chức tái chế phải thực hiện trên lãnh thổ Việt Nam không? Ví dụ: doanh nghiệp thu gom bao bì giấy và chuyển ra nước ngoài để thực hiện tái chế thành bột giấy hay các sản phẩm giấy khác theo đúng quy định trong Phụ lục XXII của Nghị định số 08/2022/NĐ-CP thì có được chấp nhận không?",
        "Trả lời": "\nTrường hợp quy cách tái chế cho phép được xuất khẩu thì thực hiện\ntheo quy định tại Cột 5 Phụ lục XXII của Nghị định số 08/2022/NĐ-CP, chẳng\nhạn như ắc quy và pin sạc nhiều lần thì nhà sản xuất, nhập khẩu được phép lựa\nchọn giải pháp xuất khẩu để tái chế (nhưng không quá 20% tổng lượng sản\nphẩm).\n\n\n"
      },
      {
        "Câu hỏi": "Nếu lựa chọn hình thức tổ chức tái chế thì nhà sản xuất, nhập khẩu thực hiện đăng ký kế hoạch và báo cáo kết quả tái chế như thế nào?",
        "Trả lời": "\nNhà sản xuất, nhập khẩu đăng ký kế hoạch tái chế hằng năm và báo cáo\nkết quả tái chế của năm trước về Bộ Tài nguyên và Môi trường trước ngày 31 tháng\n3 hằng năm; trường hợp nhà sản xuất, nhập khẩu ủy quyền toàn bộ cho bên được\nủy quyền thì bên được ủy quyền có trách nhiệm đăng ký, báo cáo thay cho nhà sản\nxuất, nhập khẩu\nViệc đăng ký kế hoạch tái chế thực hiện theo Mẫu số 01 Phụ lục IX Thông tư số\n02/2022/TT-BTNMT và báo cáo kết quả tái chế thực hiện theo Mẫu số 02 Phụ\nlục IX Thông tư số 02/2022/TT-BTNMT.\nTheo Điều 80 Nghị định số 08/2022/NĐ-CP, trường hợp kế hoạch tái chế, báo cáo\nkết quả tái chế không đạt yêu cầu, Bộ Tài nguyên và Môi trường thông báo bằng\nvăn bản cho nhà sản xuất, nhà nhập khẩu hoặc bên được uỷ quyền để hoàn thiện kế\nhoạch, báo cáo trong thời hạn 30 ngày làm việc kể từ ngày nhận thông báo.\n"
      },
      {
        "Câu hỏi": "Trường hợp có sự chênh lệnh giữa khối lượng sản xuất, nhập khẩu thực tế với kế hoạch tái chế đã đăng ký thì pháp luật quy định như thế nào?",
        "Trả lời": "\nTheo khoản 2 Điều 80 Nghị định số 08/2022/NĐ-CP, trường hợp khối\nlượng sản phẩm, bao bì thực tế đưa ra thị trường và nhập khẩu nhiều hơn so với kế\nhoạch tái chế đã đăng ký thì nhà sản xuất, nhập khẩu phải bổ sung khối lượng chênh\nlệch vào kế hoạch tái chế của năm tiếp theo. Trường hợp khối lượng sản phẩm, bao\nbì thực tế sản xuất đưa ra thị trường và nhập khẩu ít hơn so với kế hoạch tái chế đã\nđăng ký thì nhà sản xuất, nhập khẩu được thực hiện, báo cáo kết quả tái chế theo\nkhối lượng sản phẩm, bao bì thực tế đưa ra thị trường và nhập khẩu.\nVí dụ: Doanh nghiệp A trong năm 2024 đăng ký kế hoạch sản xuất, đưa ra thị\ntrường bao bì thương phẩm là 100 tấn bao bì PET cứng. Tuy nhiên, khối lượng\nbao bì PET cứng thực tế doanh nghiệp A đưa ra thị trường năm 2024 là 120 tấn\nthì doanh nghiệp A phải bổ sung khối lượng chênh lệch là 20 tấn (= 120 tấn –\n100 tấn) vào kế hoạch tái chế của năm 2025; ngược lại, nếu khối lượng bao bì\nPET cứng thực tế doanh nghiệp A đưa ra thị trường năm 2024 chỉ là 80 tấn thì\ndoanh nghiệp A được thực hiện, báo cáo kết tái chế với 80 tấn bao bì PET cứng\nkhi báo cáo vào năm 2025.\n"
      },
      {
        "Câu hỏi": "Thời hạn đăng ký kế hoạch tái chế, báo cáo kết quả tái chế về Bộ Tài nguyên và Môi trường và thời hạn nộp bản kê khai đóng góp tài chính về Quỹ Bảo vệ môi trường Việt Nam được quy định như thế nào?",
        "Trả lời": "\nThời hạn được quy định tại Điều 80, Điều 81 Nghị định số 08/2022/NĐ-\nCP, gồm:\n1) Thời hạn đăng ký kế hoạch tái chế là trước ngày 31 tháng 3 của năm thực\nhiện trách nhiệm tái chế.\n2) Thời hạn báo cáo kết quả tái chế là trước ngày 31 tháng 3 của năm tiếp\ntheo năm thực hiện trách nhiệm tái chế.\n3) Thời hạn nộp bản kê khai đóng góp tài chính là trước ngày 31 tháng 3 của\nnăm thực hiện trách nhiệm tái chế.\nLưu ý: Nhà sản xuất, nhập khẩu sản phẩm, bao bì thuộc đối tượng thực hiện\ntrách nhiệm tái chế mà không thực hiện, chậm thực hiện (đăng ký kế hoạch tái\nchế, báo cáo kết quả tái chế, kê khai đóng góp tài chính trong trường hợp lựa\nchọn đóng góp tài chính vào Quỹ Bảo vệ môi trường Việt Nam) sẽ bị xử lý vi\nphạm\n"
      },
      {
        "Câu hỏi": "Khoản 1 Điều 80 Nghị định số 08/2022/NĐ-CP quy định thời hạn đăng ký kế hoạch tái chế là trước ngày 31 tháng 3 hằng năm. Lộ trình thực hiện trách nhiệm tái chế bao bì bắt đầu vào ngày 1/1/2024. Như vậy thì doanh nghiệp phải đăng ký kế hoạch tái chế lần đầu cho Bộ Tài nguyên và Môi trường vào thời điểm nào?",
        "Trả lời": "\nCăn cứ Điều 80 Nghị định số 08/2022/NĐ-CP, doanh nghiệp sản xuất,\nnhập khẩu sản phẩm (bao gồm ắc quy và pin; dầu nhớt; săm lốp) và bao bì (bao\nbì thương phẩm của thực phẩm theo quy định của pháp luật về an toàn thực\nphẩm; mỹ phẩm theo quy định của pháp luật về điều kiện sản xuất mỹ phẩm;\nthuốc theo quy định của pháp luật về dược; phân bón, thức ăn chăn nuôi, thuốc\nthú y theo quy định của pháp luật về phân bón, thức ăn chăn nuôi, thuốc thú y;\nchất tẩy rửa, chế phẩm dùng trong lĩnh vực gia dụng, nông nghiệp, y tế; xi măng)\nvà không thuộc các trường hợp được miễn trừ thì phải đăng ký kế hoạch tái chế\nvới Bộ Tài nguyên và Môi trường trước ngày 31/3/2024.\n"
      },
      {
        "Câu hỏi": "Tiền đóng góp tài chính vào Quỹ Bảo vệ môi trường Việt Nam được xác định như thế nào?",
        "Trả lời": "\nTheo quy định tại Điều 81 Nghị định số 08/2022/NĐ-CP thì nhà sản\nxuất, nhập khẩu lựa chọn hình thức đóng góp tài chính vào Quỹ Bảo vệ môi\ntrường Việt Nam để hỗ trợ tái chế thì đóng góp tài chính hỗ trợ tái chế từng loại\nsản phẩm, bao bì theo công thức: F = R x V x Fs\n• F là tổng số tiền mà nhà sản xuất, nhập khẩu phải đóng cho Quỹ Bảo vệ môi\ntrường Việt Nam theo từng loại sản phẩm, bao bì (đơn vị tính: đồng);\n• R là tỷ lệ tái chế bắt buộc của từng loại sản phẩm, bao bì (đơn vị tính: %);\n• V là khối lượng sản phẩm, bao bì sản xuất, đưa ra thị trường và nhập khẩu\ntrong năm thực hiện trách nhiệm tái chế (đơn vị tính: kg);\nFs là định mức chi phí tái chế hợp lý, hợp lệ đối với một đơn vị khối lượng sản\nphẩm, bao bì, bao gồm chi phí phân loại, thu gom, vận chuyển, tái chế sản\nphẩm, bao bì và chi phí quản lý hành chính hỗ trợ thực hiện trách nhiệm tái\nchế của nhà sản xuất, nhập khẩu (đơn vị tính: đồng/kg).\nVí dụ: Doanh nghiệp A năm 2024 kê khai khối lượng bao bì thương phẩm là bao\nbì PET cứng sản xuất, đưa ra thị trường là 100.000 kg (V), tỷ lệ tái chế bắt buộc\nvới bao bì PET cứng là 22% (R), Fs với bao bì PET cứng chẳng hạn là 10.000\nđồng/kg thì số tiền nộp đóng góp tài chính về Quỹ Bảo vệ môi trường Việt Nam\nlà 220.000.000 đồng (= 100.000 kg x 22% x 10.000 đồng/kg).\nLưu ý: Hình thức đóng góp tài chính vào Quỹ Bảo vệ môi trường Việt Nam để\nhỗ trợ tái chế là một trong hai hình thức thực hiện trách nhiệm tái chế mà nhà\nsản xuất, nhập khẩu được lựa chọn.\n"
      },
      {
        "Câu hỏi": "Định mức chi phí tái chế (Fs) được tính như thế nào?",
        "Trả lời": "\nTheo quy định tại Điều 81 Nghị định số 08/2022/NĐ-CP thì Fs là định\nmức chi phí tái chế trên một đơn vị khối lượng sản phẩm, bao bì và được xác\nđịnh trên tổng chi phí hợp lý, hợp lệ để thu gom, vận chuyển, tái chế sản phẩm,\nbao bì và chi phí quản lý hành chính hỗ trợ thực hiện trách nhiệm tái chế của nhà\nsản xuất, nhập khẩu (đơn vị tính: đồng/kg).\nFs hiện đang được xây dựng và xin ý kiến góp ý, dự kiến sẽ trình Thủ tướng Chính\nphủ ban hành vào cuối năm 2023 theo hướng bao gồm các chi phí thu gom, vận\nchuyển, tái chế (không bao gồm chi phí thu mua phế liệu) và chi phí quản lý hành\nchính phục vụ hỗ trợ thực hiện trách nhiệm tái chế của nhà sản xuất, nhập khẩu.\n"
      },
      {
        "Câu hỏi": "Nhà sản xuất, nhập khẩu lựa chọn hình thức đóng góp tài chính vào Quỹ Bảo vệ môi trường Việt Nam thực hiện kê khai và nộp tiền hỗ trợ tái chế sản phẩm, bao bì như thế nào?",
        "Trả lời": "\nTheo Điều 81 Nghị định số 08/2022/NĐ-CP, nhà sản xuất, nhập khẩu\ntự kê khai và gửi bản kê khai số tiền đóng góp tài chính về Quỹ Bảo vệ môi\ntrường Việt Nam trước ngày 31 tháng 3 hằng năm. Việc kê khai số tiền đóng\ngóp tài chính được tính theo khối lượng sản xuất, đưa ra thị trường và nhập khẩu\nsản phẩm, bao bì của năm liền trước.\nVí dụ: Trước ngày 31/3/2024 nhà sản xuất, nhập khẩu kê khai số tiền đóng góp\ncủa năm 2024 tính theo khối lượng sản phẩm, bao bì thực tế được đưa ra thị\ntrường và nhập khẩu của năm 2023.\nTrước ngày 20 tháng 4 hằng năm, nhà sản xuất, nhập khẩu nộp tiền đóng góp tài\nchính hỗ trợ tái chế một lần vào Quỹ Bảo vệ môi trường Việt Nam hoặc có thể\nlựa chọn nộp tiền thành hai lần: (1) lần thứ nhất nộp tối thiểu 50% tổng số tiền\ntrước ngày 20 tháng 4 và (2) lần thứ hai nộp số tiền còn lại trước ngày 20 tháng\n10 cùng năm.\nTrường hợp khối lượng sản phẩm, bao bì thực tế sản xuất, đưa ra thị trường và\nnhập khẩu cao hơn so với kê khai thì phải nộp số tiền cho phần chênh lệch trong\nkỳ kê khai của năm tiếp theo; trường hợp khối lượng sản phẩm, bao bì thực tế\nsản xuất và đưa ra thị trường hoặc nhập khẩu thấp hơn so với kê khai thì được\ntrừ số tiền đã nộp cho phần chênh lệch trong kỳ kê khai của năm tiếp theo.\nVí dụ: Doanh nghiệp A năm 2024 kê khai khối lượng bao bì PET cứng sản xuất,\nđưa ra thị trường là 100 tấn và nộp số tiền đóng góp tài chính tương ứng vào\nQuỹ Bảo vệ môi trường Việt Nam là 220.000.000 đồng. Nếu thực tế năm 2024\ndoanh nghiệp A đưa ra thị trường tổng cộng 120 tấn bao bì PET cứng và số tiền\nphải nộp thực tế là 264.000.000 đồng, thì doanh nghiệp A phải nộp tiền chênh\nlệch là 44.000.000 đồng (= 264.000.000 – 220.000.000) vào kỳ kê khai năm\n2025; trường hợp năm 2024 doanh nghiệp A chỉ đưa ra thị trường có 80 tấn bao\nbì PET cứng và số tiền phải nộp thực tế chỉ là 176.000.000 đồng thì doanh\nnghiệp A được giảm 44.000.000 đồng (= 220.000.000 – 176.000.000) cho số\ntiền nộp trong kỳ kê khai năm 2025.\n"
      },
      {
        "Câu hỏi": "Doanh nghiệp gửi bản kê khai đóng góp tài chính hỗ trợ hoạt động tái chế tới địa chỉ nào và đóng tiền như thế nào?",
        "Trả lời": "\nNhà sản xuất, nhập khẩu tự kê khai và gửi bản kê khai số tiền đóng góp\ntài chính về Quỹ Bảo vệ môi trường Việt Nam trước ngày 31 tháng 3 hằng năm\n(theo Mẫu số 03 Phụ lục IX Thông tư số 02/2022/TT-BTNMT).\nThông tin tài khoản tiếp nhận đóng góp tài chính hỗ trợ hoạt động tái chế:\n- Tên tài khoản: Quỹ Bảo vệ môi trường Việt Nam\n- Số tài khoản: 202266999\n- Ngân hàng Thương mại Cổ phần Quốc tế Việt Nam (chi nhánh Đống Đa)\n- Nội dung chuyển tiền: ghi rõ tên nhà sản xuất, nhập khẩu và mã số thuế\ncủa nhà sản xuất, nhập khẩu\n"
      },
      {
        "Câu hỏi": "Nếu đóng góp tài chính vào Quỹ Bảo vệ môi trường trong năm 2025 thì trước ngày 31/3/2025 sẽ đóng cho số lượng thực tế năm 2024 hay đóng theo số đăng ký năm 2025? Và nếu đóng cho năm 2025 thì số dư nếu có sẽ được tự động đưa qua năm 2026 (được cấn trừ khi đóng vào Quỹ năm 2026) hay doanh nghiệp phải khai báo khi đăng ký kế hoạch 2026?",
        "Trả lời": "\nTheo Điều 81 Nghị định số 08/2022/NĐ-CP thì việc kê khai đóng góp\ntài chính căn cứ vào thực tế sản xuất, nhập khẩu của năm liền trước năm thực\nhiện trách nhiệm tái chế. Phần chênh lệch nếu có thì được bù/trừ trong kỳ kê\nkhai của năm tiếp theo.\nVí dụ: Doanh nghiệp A năm 2025 kê khai khối lượng bao bì PET cứng sản xuất,\nđưa ra thị trường dựa trên số liệu thực tế của năm 2024 là 100 tấn và nộp số\ntiền đóng góp tài chính tương ứng vào Quỹ Bảo vệ môi trường Việt Nam là\n220.000.000 đồng. Nếu thực tế năm 2025 doanh nghiệp A đưa ra thị trường tổng\ncộng 120 tấn bao bì PET cứng và số tiền phải nộp thực tế là 264.000.000 đồng,\nthì doanh nghiệp A phải nộp thêm số tiền chênh lệch là 44.000.000 đồng (=\n264.000.000 – 220.000.000) vào kỳ kê khai năm 2026; trường hợp năm 2025\ndoanh nghiệp A chỉ đưa ra thị trường có 80 tấn bao bì PET cứng và số tiền phải\nnộp thực tế chỉ là 176.000.000 đồng thì doanh nghiệp A được giảm 44.000.000\nđồng (= 220.000.000 – 176.000.000) cho số tiền nộp trong kỳ kê khai năm 2026.\n"
      },
      {
        "Câu hỏi": "Việc quản lý, sử dụng tiền đóng góp hỗ trợ tái chế sản phẩm, bao bì được quy định như thế nào?",
        "Trả lời": "\nCăn cứ Điều 54 Luật Bảo vệ môi trường, Điều 82 Nghị định số\n08/2022/NĐ-CP thì việc quản lý, sử dụng đóng góp tài chính vào Quỹ Bảo vệ\nmôi trường Việt Nam để hỗ trợ tái chế phải công khai, minh bạch, đúng mục\nđích.\nBộ Tài nguyên và Môi trường sẽ ban hành Thông tư ban hành Quy chế quản lý, sử\ndụng tiền đóng góp tài chính vào Quỹ Bảo vệ môi trường Việt Nam để hỗ trợ tái\nchế, xử lý chất thải. Theo đó, tiền đóng góp tài chính hỗ trợ tái chế của nhà sản\nxuất, nhập khẩu chỉ được dùng để hỗ trợ chi phí tái chế cho các nhà tái chế đáp ứng\ncác yêu cầu theo quy định pháp luật (không hỗ trợ cho các mục đích khác).\nViệc quản lý, sử dụng tiền đóng góp tài chính để hỗ trợ tái chế được giám sát\nbởi Hội đồng EPR quốc gia có đại diện của các Bộ, ngành, nhà sản xuất, nhập\nkhẩu, cơ quan, tổ chức liên quan; chỉ hỗ trợ tái chế các sản phẩm, bao bì trong\nPhụ lục XXII Nghị định số 08/2022/NĐ-CP.\n"
      },
      {
        "Câu hỏi": "Trình tự, thủ tục hỗ trợ tái chế được thực hiện như thế nào?",
        "Trả lời": "\nCăn cứ Điều 82 Nghị định số 08/2022/NĐ-CP thì việc hỗ trợ tài chính\ncho hoạt động tái chế sản phẩm, bao bì quy định như sau:\n- Trước ngày 30 tháng 9 hằng năm, Bộ Tài nguyên và Môi trường công bố công\nkhai tiêu chí, ưu tiên, mức hỗ trợ tài chính cho hoạt động phân loại, thu gom,\nvận chuyển, tái chế, xử lý sản phẩm, bao bì của năm tiếp theo theo đề xuất của\nHội đồng EPR quốc gia;\n- Cơ quan, tổ chức có nhu cầu được hỗ trợ tài chính lập hồ sơ đề nghị gửi Bộ Tài\nnguyên và Môi trường trước ngày 30 tháng 10 hằng năm để được xét duyệt hỗ trợ.\n- Hội đồng EPR quốc gia thẩm định, biểu quyết thông qua các đề nghị hỗ trợ tài\nchính của cơ quan, tổ chức và trình Bộ Tài nguyên và Môi trường;\n- Bộ Tài nguyên và Môi trường phê duyệt kết quả thẩm định và các đề nghị hỗ\ntrợ tài chính theo đề nghị của Hội đồng EPR quốc gia;\n- Tổ chức được Bộ Tài nguyên và Môi trường giao thực hiện thông báo và ký\nkết hợp đồng hỗ trợ với các cơ quan, tổ chức được nhận hỗ trợ tài chính;\n- Quỹ Bảo vệ môi trường Việt Nam thực hiện thanh toán số tiền hỗ trợ cho cơ\nquan, tổ chức theo hợp đồng ký kết.\n"
      },
      {
        "Câu hỏi": "Đối tượng nào được hỗ trợ tái chế?",
        "Trả lời": "\nDự kiến các doanh nghiệp trực tiếp tái chế các sản phẩm, bao bì quy\nđịnh tại Phụ lục XXII Nghị định số 08/2022/NĐ-CP đáp ứng yêu cầu theo quy\nđịnh pháp luật thì được nộp hồ sơ đề nghị hỗ trợ tái chế để được xem xét hỗ trợ.\nCác doanh nghiệp không đáp ứng yêu cầu về bảo vệ môi trường theo quy định\nthì không được hỗ trợ.\nKhối lượng sản phẩm, bao bì được tái chế trong các trường hợp dưới đây sẽ\nkhông được hỗ trợ:\na) Đã được tính thực hiện trách nhiệm tái chế cho nhà sản xuất, nhập khẩu;\nb) Không đáp ứng quy cách tái chế bắt buộc;\nc) Tái chế từ sản phẩm, bao bì nhập khẩu (phế liệu nhập khẩu).\n"
      },
      {
        "Câu hỏi": "Nhà sản xuất, nhập khẩu có trách nhiệm công khai thông tin sản phẩm, bao bì của mình như thế nào?",
        "Trả lời": "\nTheo quy định tại Điều 86 Nghị định số 08/2022/NĐ-CP thì nhà sản\nxuất, nhập khẩu có trách nhiệm công khai thông tin sản phẩm, bao bì theo hình\nthức phù hợp (theo quy định của pháp luật về nhãn hàng hóa). Thông tin công\nkhai bao gồm: thành phần nguyên liệu, nhiên liệu, vật liệu; hướng dẫn phân loại,\nthu gom, tái sử dụng, tái chế, xử lý; cảnh báo rủi ro trong quá trình tái chế, tái\nsử dụng, xử lý.\nLưu ý: hành vi không công khai hoặc công khai không đầy đủ thông tin về sản\nphẩm, bao bì sản xuất, nhập khẩu sẽ bị xử lý vi phạm hành chính theo quy định.\n"
      },
      {
        "Câu hỏi": "Việc cung cấp thông tin về bao bì, sản phẩm theo yêu cầu được thực hiện dưới hình thức nào?",
        "Trả lời": "\nViệc cung cấp thông tin của sản phẩm phải tuân thủ theo quy định của\npháp luật về nhãn hàng hoá.\nĐối với các thông tin hướng dẫn phân loại, thu gom, tái sử dụng, tái chế, xử lý;\ncảnh báo rủi ro trong quá trình tái chế, tái sử dụng, xử lý có thể thực hiện dưới\ncác hình thức như công khai trên website của doanh nghiệp hoặc trên nhãn phụ\ncủa sản phẩm hoặc các hình thức khác phù hợp.\n"
      },
      {
        "Câu hỏi": "Doanh số được coi là thông tin được bảo mật của doanh nghiệp.Vậy có cơ chế gì để đảm bảo thông tin này không bị công bố với nhà sản xuất,nhập khẩu khác?",
        "Trả lời": "\nThông tin đăng ký và báo cáo của nhà sản xuất, nhập khẩu với Bộ Tài\nnguyên và Môi trường được bảo mật theo các quy định pháp luật. Bộ Tài nguyên\nvà Môi trường có trách nhiệm bảo mật thông tin theo quy định để đảm bảo quyền\nvà lợi ích hợp pháp của doanh nghiệp\n"
      },
      {
        "Câu hỏi": "Không thực hiện hoặc thực hiện không đúng trách nhiệm tái chế sản phẩm, bao bì theo quy định có bị xử lý không?",
        "Trả lời": "\nTheo Điều 32 Nghị định số 45/2022/NĐ-CP thì nhà sản xuất, nhập khẩu\nkhông thực hiện hoặc thực hiện không đúng, không đầy đủ trách nhiệm tái chế\ntheo quy định của pháp luật thì sẽ bị xử lý vi phạm hành chính theo từng hành\nvi vi phạm cụ thể, mức phạt tiền có thể lên tới 1 tỷ đồng đối với cá nhân và 2 tỷ\nđồng đối với tổ chức. Ngoài ra, nhà sản xuất, nhập khẩu vi phạm còn buộc áp\ndụng các biện pháp khắc phục hậu quả theo quy định của pháp luật.\n"
      },
      {
        "Câu hỏi": "Các hành vi vi phạm và mức phạt tiền của các hành vi vi phạm được quy định như thế nào?",
        "Trả lời": "\nCăn cứ Điều 32 Nghị định số 45/2022/NĐ-CP quy định về xử phạt vi\nphạm hành chính trong lĩnh vực bảo vệ môi trường, các hành vi vi phạm và mức\nphạt tiền tương ứng được quy định cụ thể như sau:\n- Phạt tiền từ 50.000.000 đồng đến 100.000.000 đồng đối với hành vi không\ncông khai hoặc công khai không đầy đủ thông tin về sản phẩm, bao bì do mình\nsản xuất, nhập khẩu theo quy định;\n- Phạt tiền từ 150.000.000 đồng đến 1.000.000.000 đồng đối với hành vi vi phạm\nquy định đăng ký kế hoạch tái chế, kê khai số tiền đóng góp hỗ trợ tái chế, báo\ncáo kết quả tái chế tùy theo mức độ vi phạm;\n- Phạt tiền từ 450.000.000 đồng đến 1.000.000.000 đồng đối với hành vi vi phạm\nquy định tỷ lệ tái chế bắt buộc, quy cách tái chế bắt buộc và nộp tiền đóng góp\nhỗ trợ tái chế tùy theo mức độ vi phạm;\n- Phạt tiền từ 500.000.000 đồng đến dưới 900.000.000 đồng đối với hành vi nộp\ntiền đóng góp hỗ trợ tái chế quá thời hạn quy định tùy theo mức độ vi phạm;\n- Phạt tiền từ 900.000.000 đồng đến 1.000.000.000 đồng đối với hành vi không\nthực hiện trách nhiệm tái chế hoặc không nộp tiền đóng góp hỗ trợ tái chế hoặc\nchậm nộp, nộp không đủ tiền đóng góp hỗ trợ tái chế quá thời hạn 91 ngày trở lên;\n Phạt tiền từ 850.000.000 đồng đến 1.000.000.000 đồng đối với hành vi vi phạm\nquy định tự thực hiện tái chế, ký hợp đồng thực hiện tái chế, hợp đồng ủy quyền\ntổ chức thực hiện tái chế;\n- Phạt tiền từ 900.000.000 đồng đến 1.000.000.000 đồng đối với một trong các\nhành vi sau đây:\na) Tái chế phế liệu nhập khẩu để xác định kết quả khối lượng tái chế cho nhà sản\nxuất, nhập khẩu hoặc đề nghị hỗ trợ tái chế;\nb) Sử dụng một kết quả khối lượng tái chế để xác định tỷ lệ tái chế cho nhiều\nnhà sản xuất, nhập khẩu;\nc) Sử dụng kết quả khối lượng tái chế đã xác định tỷ lệ tái chế cho nhà sản xuất,\nnhập khẩu để đề nghị được hỗ trợ tái chế hoặc đã được nhận hỗ trợ tái chế để\nxác định tỷ lệ tái chế cho nhà sản xuất, nhập khẩu;\nd) Sử dụng khối lượng tái chế không đạt quy cách tái chế bắt buộc để xác định\nkết quả khối lượng tái chế cho nhà sản xuất, nhập khẩu.\n"
      },
      {
        "Câu hỏi": "Ngoài hình thức xử phạt tiền đối với các hành vi vi phạm thì tổ chức, cá nhân vi phạm còn phải chịu hình thức xử lý nào khác không?",
        "Trả lời": "\nCác hành vi vi phạm ngoài bị xử phạt tiền, nhà sản xuất, nhập khẩu có\nthể phải áp dụng các biện pháp khắc phục hậu quả, bao gồm:\n- Buộc công khai thông tin về sản phẩm, bao bì do mình sản xuất, nhập khẩu với\nhành vi không công khai hoặc công khai không đầy đủ thông tin;\n- Buộc thực hiện đăng ký kế hoạch tái chế, gửi bản kê khai số tiền đóng góp hỗ\ntrợ tái chế, báo cáo kết quả tái chế theo quy định với các trường hợp vi phạm;\n- Buộc nộp số tiền đóng góp hỗ trợ tái chế tương ứng tỷ lệ tái chế bắt buộc chưa\nhoàn thành hoặc không đáp ứng quy cách tái chế bắt buộc vào Quỹ bảo vệ môi\ntrường Việt Nam (theo định mức chi phí tái chế) đối với trường hợp vi phạm\nquy định; buộc nộp số tiền đóng góp hỗ trợ tái chế chậm nộp hoặc thiếu vào Quỹ\nBảo vệ môi trường Việt Nam đối với trường hợp vi phạm quy định; buộc nộp số\ntiền đóng góp hỗ trợ tái chế tương ứng với tỷ lệ, quy cách tái chế bắt buộc phải\nthực hiện (theo định mức chi phí tái chế) hoặc còn chậm hoặc còn thiếu vào Quỹ\nBảo vệ môi trường Việt Nam đối với trường hợp vi phạm quy định;\n- Buộc chấm dứt hợp đồng thực hiện tái chế, hợp đồng ủy quyền tổ chức tái chế\nvà nộp số tiền hỗ trợ tái chế tương ứng với tỷ lệ tái chế bắt buộc, quy cách tái\nchế bắt buộc vào Quỹ Bảo vệ môi trường Việt Nam (theo định mức chi phí tái\nchế) đối với trường hợp vi phạm quy định.\n"
      },
      {
        "Câu hỏi": "Nếu vi phạm và bị xử phạt tiền rồi thì tổ chức, cá nhân vi phạm có phải thực hiện trách nhiệm tái chế hay không?",
        "Trả lời": "\nTheo Điều 32 Nghị định số 45/2022/NĐ-CP, một số hành vi vi phạm\nngoài bị xử phạt tiền thì nhà sản xuất, nhập khẩu vi phạm còn bị buộc nộp số\ntiền đóng góp hỗ trợ tái chế tương ứng tỷ lệ tái chế bắt buộc chưa hoàn thành\nhoặc không đáp ứng quy cách tái chế bắt buộc vào Quỹ bảo vệ môi trường Việt\nNam (theo định mức chi phí tái chế) đối với trường hợp vi phạm quy định; buộc\nnộp số tiền đóng góp hỗ trợ tái chế chậm nộp hoặc thiếu vào Quỹ Bảo vệ môi\ntrường Việt Nam đối với trường hợp vi phạm quy định; buộc nộp số tiền đóng\ngóp hỗ trợ tái chế tương ứng với tỷ lệ, quy cách tái chế bắt buộc phải thực hiện.\n"
      },
      {
        "Câu hỏi": "Nghị định số 08/2022/NĐ-CP có quy định “trường hợp kê khai khối lượng sản phẩm, bao bì thấp hơn thực tế sản xuất, đưa ra thị trường và nhập khẩu thì phải nộp số tiền cho phần chênh lệch trong năm tiếp theo”. Tuy nhiên Nghị định số 45/2022/NĐ-CP lại quy định xử phạt về hành vi kê khai sai. Như vậy có mâu thuẫn hay không?",
        "Trả lời": "\nĐiểm c khoản 3 Điều 81 Nghị định số 08/2022/NĐ-CP quy định\n“Trường hợp kê khai khối lượng sản phẩm, bao bì thấp hơn thực tế sản xuất đưa\nra thị trường và nhập khẩu thì phải nộp số tiền cho phần chênh lệch trong năm\ntiếp theo; trường hợp kê khai lượng sản phẩm, bao bì nhiều hơn thực tế sản xuất\nđưa ra thị trường hoặc nhập khẩu thì được trừ số tiền đã nộp cho phần chênh\nlệch trong năm tiếp theo”. Đây là trường hợp kê khai được pháp luật cho phép,\nkhông phải hành vi kê khai sai và không bị xử lý vi phạm.\nHành vi kê khai sai là hành vi vi phạm, thực hiện kê khai không đúng với hồ sơ,\nchứng từ, số liệu thực tế của năm liền trước.\n"
      }
    ]
  }